---
kind: other
id: Properties.T:Autodesk.Revit.DB.Floor
zh: 楼板、板、地板
source: html/950cd383-1457-5595-e7b4-dbe34f919500.htm
---
# Floor Properties

**中文**: 楼板、板、地板

The id of the assembly instance to which the element belongs.